// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的宝宝",
        "想想我们的相识，就像上天安排好的一样",
        "自从认识了你，我的心无法再平静",
        "脸红是你，心跳是你，所有的爱都是你，我愿做那个满眼都是你的人",
        "我无法保证给你一个没有争吵，没有分歧的爱情",
        "但我能保证，只要你坚持，我一定会不离不弃",
        "有些人，一旦遇见，就不会忘记，有些心动，一旦开始，就不会停止",
        "我爱你，真的很爱很爱，希望你能接受我，余生请多指教",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-03-26T08:30:00",
    // 双方的名字
    names: ["朋朋", "宝宝"]
}
